[
  "calendar",
  "obsidian-chartsview-plugin",
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-list-callouts",
  "obsidian-icon-folder",
  "make-md",
  "better-export-pdf",
  "obsidian-enhancing-export"
]